export default {
  header: {
    title: 'HCR&D/(CSI-CN) 研究発表会',
    lang: 'ENG'
  },
  index: {
    date: '2018年12月7日（金）',
    loca: '文津国際ホテル5F<br />(中国北京市海淀区成府路清華大学南門)',
    information: '案内情報',
    agenda: 'アジェンダ',
    panelList: 'ポスター展示',
    lunchDinner: '昼食＆懇親交流会',
    quest: 'アンケート',
    questURL: 'https://wj.qq.com/s/2972848/267b',
    contact: '連絡先',
    office: '日立（中国）研究開発有限公司　経営企画室',
    person1: {
      name: '張雪婷',
      mail: 'xtzhang@hitachi.cn',
      tel: '86-10-82862918<br />内線407'
    },
    person2: {
      name: '王暁虹',
      mail: 'xhwang@hitachi.cn',
      tel: '86-10-82862918<br />内線411'
    }
  },
  agenda: {
    steps: {
      start: '<受付開始>',
      poster: '研究発表会ポスター展示<br />(デモを含む)',
      lunch: '昼食<br />（文津ホテル2F怡多カフェ）'
    },
    present: {
      part1: {
        theme: 'ご挨拶',
        name: '(研CSI) 統括本部長 船木謙一'
      },
      part2: {
        theme: '<セッション 1><br />中国事業戦略と(研開)研究戦略'
      },
      part3: {
        theme: '中国地域事業戦略',
        name: '日立製作所執行役専務・中国総代表 小久保憲一'
      },
      part4: {
        theme: '21中計に向けた技術イノベーション戦略',
        name: '(研CTI) 統括本部長 鮫嶋茂稔'
      },
      part5: {
        theme: '<セッション 2><br />中国研究開発の取り組み'
      },
      part6: {
        theme: '中国社会イノベーション事業をリードする研究開発',
        name: '陳楊秋'
      },
      part7: {
        theme: '中国市場向けスマート製造ソリューションの開発',
        name: '左濱、王欣'
      },
      part8: {
        theme: 'AIを活かした中国サービスソリューション事業創生',
        name: '鄭萌'
      },
      part9: {
        theme: '拡大する中国市場への社会実装を加速する電動化システム技術',
        name: '孟毅'
      },
      part10: {
        theme: '<セッション 3><br />中国におけるオープンイノベーションの拡大（オープンフォーラム）'
      },
      part11: {
        theme: 'HCR&Dの中国オープンイノベーションの新展開',
        name: '(HCR&D)章一葦、清華大学関係者、中関村/深セン関係者、(HCH)関係者'
      },
      part12: {
        theme: '中国におけるオープンイノベーションの課題と展望',
        name: 'ファシリテータ: (HCH) CTO 田辺史朗<br />パネリスト：以上発表者'
      },
      part13: {
        theme: 'ご所感',
        name: '日立製作所執行役常務・CTO兼(研開)グループ長　鈴木教洋'
      }
    }
  },
  lunchDinner: {
    lunch: '昼食',
    lunchLocal: '文津ホテル2F怡多カフェ',
    dinner: '懇親交流会',
    dinnerLocal: '文津国際ホテル5F',
    find: '席を探す',
    fullname: 'お名前',
    sample: '例：日立太郎',
    submit: '探す！'
  },
  panelList: {
    list: '一覧',
    map: '地図',
    parts: [
      {
        title: '事業創生',
        segment: [
          'アーバンデジタル',
          'スマート製造・物流',
          '健康養老'
        ]
      }, {
        title: '基盤技術',
        segment: [
          'デザイン',
          'デジタル技術',
          '材料•モノづくり'
        ]
      }, {
        title: 'オープンイノベーション',
        segment: [
          'オープンイノベーション'
        ]
      }
    ],
    panels: {
      1: {
        title: '中国アーバンモビリティソリューション',
        charge: '関口隆昭'
      },
      2: {
        title: 'ロボットコラボレーション基盤-GRACE',
        charge: '鲁时雨、车航宇、裴雅超'
      },
      3: {
        title: '公安向け不審者追跡システム',
        charge: '谢雨来'
      },
      4: {
        title: '中国市場で展開する配送車両管理ソリューション',
        charge: '谢雨来'
      },
      5: {
        title: '販売チャネル配分の最適化ソリューション',
        charge: '张学，张岱'
      },
      6: {
        title: 'Pentahoに基づくスマート製造プロセスのデータ可視化',
        charge: '范虎岳'
      },
      7: {
        title: '中国-東南アジアを跨ぐ物流最適化ソリューション',
        charge: '赖素红'
      },
      8: {
        title: '現場改善に向けたMESデータ分析による生産効率向上技術',
        charge: '苏银蕊、赖素红、左濱'
      },
      9: {
        title: '産業用ロボットによるフレキシブル配線自動組立技術',
        charge: '苏银蕊'
      },
      10: {
        title: '（お）商材をビークルとした製造フルバリューチェーンの展開',
        charge: '姚开鹏'
      },
      11: {
        title: 'デジタルケアマネジメント',
        charge: '宫崎邦彦'
      },
      12: {
        title: '中国SIB事業創生に向けた顧客協創パターン',
        charge: '陈玉露'
      },
      13: {
        title: 'デザインによる顧客課題の理解',
        charge: '王欣'
      },
      14: {
        title: '業務実態調査から判明した中国での保守サービス品質向上の施策',
        charge: '何婷'
      },
      15: {
        title: 'ビデオ解析に基づくインテリジェントアプリケーション',
        charge: '张盼/沙浩'
      },
      16: {
        title: 'セマンティックベースのビデオ構造化フレームワーク',
        charge: '谢雨来/BP曾智嵘'
      },
      17: {
        title: '日立 OT&ITの統合による新たな価値創出 ：Lumadaと実案件への応用（Yum）',
        charge: '刘锋，周绥健，曾智嵘，耿璐, 杨和东'
      },
      18: {
        title: '分散人工知能(AI)を活用したビデオ解析向けエッジコンピューティング技術',
        charge: '耿璐'
      },
      19: {
        title: 'スマート製造の発展に貢献する標準化活動',
        charge: '周绥健，陆程遂，姜淼'
      },
      20: {
        title: '拡大する中国市場への社会実装を加速する電動化システム技術',
        charge: '孟毅'
      },
      21: {
        title: '中国ＥＶ社会の小型・軽量化ニーズに応えるコンポーネント技術',
        charge: '德山健'
      },
      22: {
        title: '中国現地モノづくりを支援するシミュレーション技術 ',
        charge: '赵幸锋'
      },
      23: {
        title: 'エレベーター向けウレタンガイドローラの寿命予測技術',
        charge: '董强'
      },
      24: {
        title: '中国発次世代材料・メカトロ技術創生を目指すオープンイノベーション',
        charge: '董强'
      },
      25: {
        title: '中国事業創生の加速に向けたオープンイノベーション活動の拡大',
        charge: '章一苇'
      },
      26: {
        title: '(CSI中国)オープンイノベーション活動の紹介',
        charge: '章一苇'
      }
    }
  },
  noDataText: 'データなし'
}
